var searchData=
[
  ['4_20実践チュートリアル＆使用例_0',['4. 実践チュートリアル＆使用例',['../md_OPENXR.html#autotoc_md55',1,'']]],
  ['4_20床面基準_20stage_20と着席基準_20local_20の切り替え_1',['4.4 床面基準 (STAGE) と着席基準 (LOCAL) の切り替え',['../md_OPENXR.html#autotoc_md62',1,'']]],
  ['4_201_20基本的なステレオレンダリング_2',['4.1 基本的なステレオレンダリング',['../md_OPENXR.html#autotoc_md56',1,'']]],
  ['4_202_20コントローラーの姿勢取得とモデル描画_3',['4.2 コントローラーの姿勢取得とモデル描画',['../md_OPENXR.html#autotoc_md58',1,'']]],
  ['4_203_20スティック入力による移動とトリガー入力_4',['4.3 スティック入力による移動とトリガー入力',['../md_OPENXR.html#autotoc_md60',1,'']]],
  ['4_204_20床面基準_20stage_20と着席基準_20local_20の切り替え_5',['4.4 床面基準 (STAGE) と着席基準 (LOCAL) の切り替え',['../md_OPENXR.html#autotoc_md62',1,'']]],
  ['4_205_20pc_20ウィンドウへのミラー表示_6',['4.5 PC ウィンドウへのミラー表示',['../md_OPENXR.html#autotoc_md64',1,'']]]
];
